[
  {
    "id": 1,
    "service_title": "Advanced Cardiology Care",
    "slogan": "Your Heart Deserves the Best",
    "description": "Experience top-notch cardiology services tailored to your unique needs. Our expert cardiologists utilize cutting-edge technology to diagnose and treat heart conditions, ensuring your heart health is in good hands.",
    "banner": "https://i.ibb.co/68vRZ7n/1.png"
  },
  {
    "id": 2,
    "service_title": "Comprehensive Orthopedic Solutions",
    "slogan": "Restoring Mobility, Enhancing Lives",
    "description": "Discover comprehensive orthopedic care that focuses on restoring your mobility and improving your quality of life. Our skilled orthopedic specialists offer a wide range of services, including joint replacements, minimally invasive surgeries, and personalized rehabilitation programs.",
    "banner": "https://i.ibb.co/rmGfyDf/2.png"
  },
  {
    "id": 3,
    "service_title": "Pediatric Excellence Center",
    "slogan": "Nurturing Every Child's Potential",
    "description": "Our Pediatric Excellence Center provides compassionate and specialized healthcare for infants, children, and adolescents. From routine check-ups to complex medical conditions, our team of experienced pediatricians is dedicated to ensuring the health and well-being of your child.",
    "banner": "https://i.ibb.co/thv36g0/3.png"
  },
  {
    "id": 4,
    "service_title": "Innovative Oncology Care",
    "slogan": "Empowering You in the Fight Against Cancer",
    "description": "Experience innovative and personalized oncology care designed to meet your specific needs. Our multidisciplinary team of oncologists, nurses, and support staff collaborates to provide comprehensive cancer treatments, emotional support, and resources throughout your journey to recovery.",
    "banner": "https://i.ibb.co/Sf9y4jq/4.png"
  },
  {
    "id": 5,
    "service_title": "24/7 Emergency Medical Services",
    "slogan": "Dedicated to Rapid Response and Compassionate Care",
    "description": "Our round-the-clock emergency medical services ensure immediate and expert care for all types of medical emergencies. With a team of skilled professionals and state-of-the-art facilities, we are committed to providing swift, efficient, and compassionate emergency care.",
    "banner": " https://i.ibb.co/ykVNwWS/5.png "
  },
  {
    "id": 6,
    "service_title": "Psychiatric Wellness Program",
    "slogan": "Empowering Mental Health, Restoring Balance",
    "description": "Our Psychiatric Wellness Program offers compassionate and comprehensive mental health services to individuals of all ages. Our team of licensed psychiatrists, psychologists, and therapists provides personalized treatment plans for various mental health conditions, including anxiety, depression, PTSD, and more. Through therapy, counseling, and evidence-based interventions, we empower individuals to achieve mental wellness and restore balance in their lives.",
    "banner": "https://i.ibb.co/BsqsCNw/6.png"
  },
  {
    "id": 3,
    "service_title": "Pediatric Excellence Center",
    "slogan": "Nurturing Every Child's Potential",
    "description": "Our Pediatric Excellence Center provides compassionate and specialized healthcare for infants, children, and adolescents. From routine check-ups to complex medical conditions, our team of experienced pediatricians is dedicated to ensuring the health and well-being of your child.",
    "banner": "https://i.ibb.co/7kDHjp6/7.png"
  },
  {
    "id": 1,
    "service_title": "Advanced Cardiology Care",
    "slogan": "Your Heart Deserves the Best",
    "description": "Experience top-notch cardiology services tailored to your unique needs. Our expert cardiologists utilize cutting-edge technology to diagnose and treat heart conditions, ensuring your heart health is in good hands.",
    "banner": "https://i.ibb.co/9bZ2s30/8.png"
  }
]
